{
    "we": "আমরা",
    "making": "টিকাদান কেন্দ্রগুলি সনাক্তকরণ",
    "locate": "এটিকে আরও সহজ করে তোলা",
    "description": "আমরা দেশজুড়ে ভ্যাকসিনেশন কেন্দ্রগুলির একটি যাচাই করা তালিকা বানাচ্ছি যার মাধ্যমে আপনি দ্রুত এবং সহজেই নিজের ও আপনার ভালবাসার মানুষদের ভ্যাকসিন দেওয়ার জন্য নির্ভরযোগ্য তথ্য পাবেন।",
    "join": "আমাদের টিমে যোগ দিন",
    "learn": "আরও জানুন",
    "how": "আমরা কীভাবে এটা করছি?",
    "with": "কোভিড-19 ভ্যাকসিনেশন এখন যেহেতু 18 বছরের ঊর্ধ্বে সকলেই নিতে পারবেন তাই দেশজুড়ে সার্বজনিক স্বাস্থ্য পরিষেবায় ভিড় বাড়তে শুরু করবে। আমরা আপনাকে ভ্যাকসিনেশন কেন্দ্রে ভ্যাকসিনের পরিমাণ ও আগত ভিড় সম্পর্কে সঠিক সময়ে সঠিক তথ্য দিয়ে সাহায্য করতে চাই।",
    "our": "আমাদের 100+ স্বেচ্ছাসেবীরা তথ্য দিয়ে এই তালিকাটিকে যথাযথভাবে আপডেট করছেন। আমরা খুব খুশি হব যদি আপনিও সহযোগিতা করেন যাতে আপনাদের এই ভ্যাকসিনেশন কেন্দ্রগুলিতে কল করার প্রয়োজন না হয়। তার পরিবর্তে আমাদের দেওয়া তথ্যগুলির ভিত্তিতে আপনি সুরক্ষিতভাবে নিকটবর্তী ভ্যাকসিনেশন কেন্দ্র খুঁজে পান।",
    "help": "কিভাবে সাহায্য করতে পারেন?",
    "glad": "আমরা আনন্দিত আপনি একথা জিজ্ঞেস করেছেন! আমরা সম্পূর্ণভাবে গোষ্ঠী এবং স্বেচ্ছাসেবী দ্বারা চালিত। বেশ কিছু ক্ষেত্রে আমরা স্বেচ্ছাসেবীর সন্ধান করছি এবং আমি নিম্নলিখিতভাবে আমাদের সাহায্য করতে পারেন:-",
    "tech": "টেকনিক্যাল:",
    "techteam": "যদি আপনি প্রতিদিন 2-3 ঘণ্টা সময় দিতে পারেন এবং আপনি React JS বা Mongo স্কিলে দক্ষ, তাহলে আপনি আমাদের টেক টিমের সঙ্গে স্বেচ্ছাসেবী হিসেবে যোগ দিতে পারেন।",
    "calling": "কলিং সেন্টার",
    "callteam": "যদি আপনার কাছে প্রতিদিন 20 মিনিট সময় থাকে, তাহলে আপনি প্রতিদিন 5-6 টি ভ্যাকসিনেশন কেন্দ্রে কল করার জন্য সাইন-আপ করতে পারেন এবং প্রায় হাজারেরও বেশি মানুষদের যাচাই করা তথ্য দিয়ে সাহায্য করতে পারেন। আপনি যদি মনে করেন আমরা আরও ভালো কিছু করতে পারি, তাহলে আপনি অবশ্যই আমাদেরকে Instagram এবং Twitter-এ DM করতে পারেন, তাতে আমাদের খুবই সাহায্য হবে। ",
    "disclaimer": "আমরা স্বেচ্ছাসেবী-দ্বারা চালিত একটি সংস্থা এবং যদিও আমরা সঠিক তথ্য দেওয়ার চেষ্টা করি, কিন্তু আমরা তথ্যের নির্ভুলতার জন্য কোনও আইনি প্রতিশ্রুতি দিই না। আমরা কোনও স্বাস্থ্য সম্পর্কিত পরামর্শ দিই না।",
    "check_availability": {
        "heading": "আপনার নিজের বা প্রিয়জনদের জন্য COVID-19 ভ্যাকসিন খুঁজুন",
        "text_field_placeholder": "আপনার পিন কোড বা জেলার নাম লিখুন",
        "find_vaccine_button": "ভ্যাকসিন খুঁজুন",
        "description": "18 বছরের বেশি বয়সী সমস্ত ভারতীয় এখন ভারতে নিরাপদ এবং নির্ভরযোগ্য COVID-19 ভ্যাকসিন পাওয়ার যোগ্য। আপনার পিন-কোড বা জেলার নাম লিখুন এবং CoWIN –এ অ্যাপয়েন্টমেন্ট পেতে আপনার কাছাকাছি যাচাইকৃত টিকাকরণ কেন্দ্রগুলি খুঁজুন।"
    },
    "availability_results": {
        "showing": "",
        "vaccination_centers": "টিকাকরন কেন্দ্র দেখানো হচ্ছে",
        "find_centers_button": "কেন্দ্রগুলি খুঁজুন"
    },
    "cvc_card": {
        "ages": "বয়স",
        "cost": "ব্যয়",
        "vaccine_type": "ভ্যাকসিনের প্রকার",
        "book_on_cowin": "CoWIN-এ বুক করা হয়েছে",
        "directions": "দিক নির্দেশ",
        "add_info": "তথ্য যুক্ত করুন",
        "to_be_updated": "আপডেট করা হবে",
        "crowded": {
            "no_rush": "No or Less Rush",
            "moderate_rush": "Moderate Rate",
            "heavy_rush": "Heavy Rush"
        },
        "confidence": {
            "low": "Not very sure of the information",
            "medium": "Reasonably sure of the information",
            "high": "Very sure of the information"
        }
    },
    "navbar": {
        "check_availability": "প্রাপ্যতা যাচাই করুন",
        "about": "সম্পর্কিত",
        "volunteer": "স্বেচ্ছাসেবক"
    }
}