{
  "welcome": "ಕನ್ನಡ",
  "we": "ವ್ಯಾ ಕ್ಸಿ ನೇ ಷನ್ ಕೇಂ",
  "making": "ದ್ರ ಗಳನ್ನು ಕಂ ಡು ಹಿಡಿಯು",
  "locate": "ವುದನ್ನು ನಾ ವು ಸು ಲಭಗೊ ಳಿಸು ತ್ತಿ ದ್ದೇ ವೆ",
  "description": "ನಾ ವು ದೇ ಶಾ ದ್ಯಂ ತ ವ್ಯಾ ಕ್ಸಿ ನೇ ಷನ್ ಕೇಂ ದ್ರ ಗಳ ಪರಿಶೀ ಲಿಸಿದ ಪಟ್ಟಿ ಯನ್ನು ರಚಿಸು ತ್ತಿ ದ್ದೇ ವೆ ಇದರಿಂ ದ ನೀ ವು ಅಥವಾ ನಿಮ್ಮ ಪ್ರೀ ತಿಪಾ ತ್ರ ರು ಬೇ ಗನೇ ಮತ್ತು ಸು ಲಭ ರೀ ತಿಯಲ್ಲಿ ಲಸಿಕೆ ಪಡೆಯು ವ ವಿಶ್ವಾ ಸನೀ ಯ ಮಾ ಹಿತಿಯನ್ನು ಪಡೆಯಬಹು ದು .",
  "join": "ತಂ ಡಕ್ಕೆ ಸೇ ರಿ",
  "learn": "ಇನ್ನ ಷ್ಟು ತಿಳಿಯಿರಿ",
  "how": "ಇದನ್ನು ನಾ ವು ಹೇ ಗೆ ಮಾ ಡು ತ್ತಿ ದ್ದೇ ವೆ?",
  "with": "18 ವರ್ಷ ಕ್ಕಿಂ ತ ಮೇ ಲ್ಪ ಟ್ಟ ಎಲ್ಲಾ ನಾ ಗರಿಕರಿಗೆ ಕೋ ವಿಡ್ -19 ವ್ಯಾ ಕ್ಸಿ ನೇ ಷನ್ ಪ್ರಾ ರಂ ಭವಾ ಗು ವು ದರಿಂ ದ, ಈಗ ದೇ ಶಾ ದ್ಯಂ ತ ಸಾ ರ್ವ ಜನಿಕ ಆರೋ ಗ್ಯ ಸೌ ಲಭ್ಯ ಗಳಲ್ಲಿ ಅಧಿಕ ಜನಸಂ ದಣಿ ಇರು ತ್ತ ದೆ. ವ್ಯಾ ಕ್ಸಿ ನೇ ಷನ್ ಕೇಂ ದ್ರ ಗಳ ದಾ ಸ್ತಾ ನು ಮತ್ತು ಜನಸಂ ದಣಿಯ ಬಗ್ಗೆ ನೈ ಜ ಮಾ ಹಿತಿ ಪಡೆಯಲು ನಾ ವು ನಿಮಗೆ ಸಹಾ ಯ ಮಾ ಡಲು ಬಯಸು ತ್ತೇ ವೆ.",
  "our": "ನಮ್ಮ 100ಕ್ಕಿಂ ತ ಹೆಚ್ಚು ಸ್ವ ಯಂ ಸೇ ವಕರು ಈ ಪಟ್ಟಿ ಯನ್ನು ಅಪ್ಡೇ ಟ್ ಮಾ ಡಲು ಕೊ ಡು ಗೆ ನೀ ಡು ತ್ತಿ ದ್ದಾ ರೆ.ಈ ಪ್ರ ಯತ್ನ ಕ್ಕೆ ಸೇ ರಲು ನಾ ವು ನಿಮ್ಮ ನ್ನು ಸಹ ಪ್ರೋ ತ್ಸಾ ಹಿಸು ತ್ತೇ ವೆ, ಇದರಿಂ ದಾ ಗಿ ಸಾ ಮಾ ನ್ಯ ನಾ ಗರಿಕರು ಈ ಕೇಂ ದ್ರ ಗಳಿಗೆ ಕರೆ ಮಾ ಡಬೇ ಕಾ ಗಿಲ್ಲ , ಬದಲಿಗೆ ಈ ಮಾ ಹಿತಿಯನ್ನು ಅವಲಂ ಬಿಸಿ ಸು ರಕ್ಷಿತ ಮತ್ತು ಹತ್ತಿ ರದ ವ್ಯಾ ಕ್ಸಿ ನೇ ಷನ್ ಕೇಂ ದ್ರ ವನ್ನು ಸು ಲಭವಾ ಗಿ ಕಂ ಡು ಹಿಡಿಯಬಹು ದು .",
  "help": "ನೀ ವು ಹೇ ಗೆ ಸಹಾ ಯಮಾ ಡಬಹು ದು ?",
  "glad": "ನೀ ವು ಇದನ್ನು ಕೇ ಳಿದ್ದ ಕ್ಕೆ ಸಂ ತೋ ಷವಾ ಗಿದೆ! ನಾ ವು ಸಂ ಪೂ ರ್ಣ ಸಮು ದಾ ಯ ಮತ್ತು ಸ್ವ ಯಂ ಸೇ ವಕರಿಂ ದ ನಡೆಸಲ್ಪ ಡು ವ ಸಂ ಸ್ಥೆ ಯಾ ಗಿದೆ. ನಾ ವು ಹಲವಾ ರು ಪ್ರ ದೇ ಶಗಳಲ್ಲಿ ಸ್ವ ಯಂ ಸೇ ವಕರನ್ನು ಹು ಡು ಕು ತ್ತಿ ದ್ದೇ ವೆ ಮತ್ತು ನೀ ವು ಈ ರೀ ತಿಗಳಲ್ಲಿ ನಮಗೆ ಸಹಾ ಯ ಮಾ ಡಬಹು ದು : -",
  "tech": "ಟೆಕ್ :",
  "techteam": "ನೀ ವು ಪ್ರ ತಿದಿನ 2-3 ಗಂ ಟೆಗಳ ಸಮಯ ತೆಗೆದು ಕೊ ಳ್ಳ ಬಹು ದು ಮತ್ತು ಅದ್ಭು ತವಾ ದ React JS ಅಥವಾ Mongo ಕೌ ಶಲ್ಯ ಗಳನ್ನು ಹೊಂ ದಿದ್ದ ರೆ, ನೀ ವು ನಮ್ಮ ಟೆಕ್ ತಂ ಡದೊಂ ದಿಗೆ ಸ್ವ ಯಂ ಸೇ ವಕರಾ ಗಬಹು ದು .",
  "calling": "ಕಾ ಲಿಂ ಗ್ ಸೆಂ ಟರ್ :",
  "callteam": "ನೀ ವು ಪ್ರ ತಿದಿನ 20 ನಿಮಿಷಗಳನ್ನು ಹೊಂ ದಿದ್ದ ರೆ, ನೀ ವು 5-6 ವ್ಯಾ ಕ್ಸಿ ನೇ ಷನ್ ಕೇಂ ದ್ರ ಗಳಿಗೆ ಕರೆ ಮಾ ಡಲು ಸೈ ನ್ ಅಪ್ ಮಾ ಡಬಹು ದು ಮತ್ತು ಪರಿಶೀ ಲಿಸಿದ ಮಾ ಹಿತಿಯಿಂ ದ ಪ್ರ ಯೋ ಜನ ಪಡೆಯು ವ 1000 ಜನರಿಗೆ ಸಹಾ ಯ ಮಾ ಡಬಹು ದು . ನಾ ವು ಇನ್ನೂ ಏನಾ ದರೂ ಉತ್ತ ಮವಾ ಗಿ ಕಾ ರ್ಯ ನಿರ್ವ ಹಿಸಬಹು ದೆಂ ದು ನೀ ವು ಭಾ ವಿಸಿದರೆ, ನೀ ವು ನಮಗೆ ಇನ್‌ಸ್ಟಾ ಗ್ರಾ ಮ್, ಟ್ವಿ ಟರ್‌ನಲ್ಲಿ ಡಿಎಂ ಕಳು ಹಿಸಬಹು ದು . ಅದು ನಮಗೆ ಮಹತ್ತ ರ ಸಹಾ ಯವಾ ಗು ತ್ತ ದೆ!",
  "disclaimer": "ನಾ ವು ಸ್ವ ಯಂ ಸೇ ವಕ-ಚಾ ಲಿತ ಸಂ ಸ್ಥೆ ಯಾ ಗಿದ್ದು , ಮಾ ಹಿತಿಯನ್ನು ನಿಖರವಾ ಗಿ ಪ್ರ ಸ್ತು ತಪಡಿಸಲು ಪ್ರ ಯತ್ನಿ ಸು ತ್ತೇ ವೆ. ಆದರೆ ಮಾ ಹಿತಿಯ ನಿಖರತೆಗೆ ಯಾ ವು ದೇ ಕಾ ನೂ ನು ಖಾ ತರಿ ನೀ ಡು ವು ದಿಲ್ಲ . ನಾ ವು ವೈ ದ್ಯ ಕೀ ಯ ಸಲಹೆಯನ್ನು ನೀ ಡು ವು ದಿಲ್ಲ .",
  "check_availability": {
    "heading": "ನಿಮಗೆ ಅಥವಾ ನಿಮ್ಮ ಪ್ರೀತಿಪಾತ್ರರಿಗೆ ಕೋವಿಡ್-19 ಲಸಿಕೆ ಕಂಡುಕೊಳ್ಳಿ",
    "text_field_placeholder": "ನಿಮ್ಮ ಪಿನ್ ಕೋಡ್ ಅಥವಾ ಜಿಲ್ಲೆಯ ಹೆಸರನ್ನು ನಮೂದಿಸಿ.",
    "find_vaccine_button": "ಲಸಿಕೆ ಹುಡುಕು",
    "description": "18 ವರ್ಷ ಮೀರಿದ ಎಲ್ಲ ಭಾರತೀಯರು ಸುರಕ್ಷಿತ ಹಾಗೂ ಲಭ್ಯವಿರುವ ಕೋವಿಡ್-19 ಲಸಿಕೆಗಳಿಗೆ ಭಾರತದಲ್ಲಿ ಅರ್ಹರಾಗಿರುತ್ತಾರೆ. ನಿಮ್ಮ ಪಿನ್ ಕೋಡ್ ಅಥವಾ ಜಿಲ್ಲೆಯನ್ನು ನಮೂದಿಸಿ ಮತ್ತು ಪರಿಶೀಲಿಸಲಾದ ಹತ್ತಿರದ ಲಸಿಕಾ ಕೇಂದ್ರಗಳನ್ನು ಕಂಡುಕೊಂಡು ಕೋವಿನ್ ಗೆ ಅಪಾಯಿಂಟ್ ಮೆಂಟ್ ಪಡೆಯಿರಿ."
  },
  "availability_results": {
    "showing": "",
    "vaccination_centers": "ಲಸಿಕಾ ಕೇಂದ್ರಗಳನ್ನು ತೋರಿಸುತ್ತಿದೆ",
    "find_centers_button": "ಕೇಂದ್ರಗಳನ್ನು ಹುಡುಕು"
  },
  "cvc_card": {
    "ages": "ವಯಸ್ಸುಗಳು",
    "cost": "ವೆಚ್ಚ",
    "vaccine_type": "ಲಸಿಕೆಯ ವಿಧ",
    "book_on_cowin": "ಕೋವಿನ್ ಮೇಲೆ ಬುಕ್ ಮಾಡಿ",
    "directions": "ತೋರುದಾರಿಗಳು",
    "add_info": "ಮಾಹಿತಿ ಸೇರಿಸು",
    "to_be_updated": "ಅಪ್ ಡೇಟ್ ಮಾಡಲಾಗುತ್ತದೆ",
    "crowded": {
      "no_rush": "No or Less Rush",
      "moderate_rush": "Moderate Rate",
      "heavy_rush": "Heavy Rush"
    },
    "confidence": {
      "low": "Not very sure of the information",
      "medium": "Reasonably sure of the information",
      "high": "Very sure of the information"
    }
  },
  "navbar": {
    "check_availability": "ಲಭ್ಯವಿದೆಯೇ",
    "about": "ಸುಮಾರು",
    "volunteer": "ಸ್ವಯಂಸೇವಕ"
  }
}
