{
  "welcome": "മലയാളം",
  "we": "വാക്‌സിനേഷൻ",
  "making": "കേന്ദ്രങ്ങൾ ലോക്കേറ്റ്",
  "locate": "ചെയ്യുന്നത് ഞങ്ങൾ എളുപ്പമാക്കുന്നു",
  "description": "രാജ്യത്തുടനീളമുള്ള വാക്സിനേഷൻ സെന്ററുകളുടെ പരിശോധിച്ചുറപ്പിച്ച ഒരു  ലിസ്റ്റ് ഞങ്ങൾ തയ്യാറാക്കുകയാണ്, അതുവഴി നിങ്ങൾക്കോ ​​നിങ്ങളുടെ പ്രിയപ്പെട്ടവർക്കോ വേഗത്തിലും എളുപ്പത്തിലും വാക്സിൻ എടുക്കുന്നതിനുള്ളവിശ്വസനീയമായ വിവരങ്ങൾ നിങ്ങൾക്ക് ലഭിക്കും.",
  "join": "ടീമിൽ ചേരുക",
  "learn": "കൂടുതൽ അറിയുക",
  "how": "ഞങ്ങൾ ഇത് എങ്ങനെയാണ്  ചെയ്യുന്നത്?",
  "with": "18 വയസ്സിനു മുകളിലുള്ള എല്ലാ വ്യക്തികൾക്കും കോവിഡ് -19 വാക്സിനേഷൻ ആരംഭിക്കുന്നതോടെ രാജ്യത്തുടനീളമുള്ള പൊതുജനാരോഗ്യ കേന്ദ്രങ്ങളിലെ തിരക്ക് വർദ്ധിക്കും. വാക്സിനേഷൻ കേന്ദ്രങ്ങളിലെ തിരക്കിനെക്കുറിച്ചും സ്റ്റോക്കിനെക്കുറിച്ചുമുള്ള തത്സമയം വിവരങ്ങൾ എത്തിക്കാൻ നിങ്ങളെ സഹായിക്കാൻ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു.",
  "our": "ഈ ലിസ്റ്റ് അപ്ഡേറ്റായി നിലനിർത്തുന്നതിന് ഞങ്ങളുടെ 100+ സന്നദ്ധപ്രവർത്തകർ വിവരങ്ങൾ നൽകുന്നു. വിവരത്തിനായി ആരും ഈ കേന്ദ്രങ്ങളെ വിളിക്കുന്നില്ലെന്ന് ഉറപ്പുവരുത്തുന്നതിനും അടുത്തുള്ളതും സുരക്ഷിതവുമായ വാക്സിനേഷൻ കേന്ദ്രത്തിനായി ഈ വിവരങ്ങളെ ആശ്രയിക്കാനുള്ള ശ്രമത്തിൽ നിങ്ങൾ പങ്കാളികളാകണമെന്ന് ഞങ്ങൾ ആഗ്രഹിക്കുന്നു.",
  "help": "നിങ്ങൾക്ക് എങ്ങനെ സഹായിക്കാനാകും?",
  "glad": "നിങ്ങൾ ചോദിച്ചതിൽ സന്തോഷമുണ്ട്! ഞങ്ങൾ പൂർണ്ണമായും കമ്മ്യൂണിറ്റിയിലും സന്നദ്ധപ്രവർത്തകരും വഴിയാണ് മുന്നേറുന്നത്. ഞങ്ങൾ സന്നദ്ധപ്രവർത്തകരെ തിരയുന്ന നിരവധി മേഖലകളുണ്ട്, കൂടാതെ ഞങ്ങളെ സഹായിക്കാൻ നിങ്ങൾക്ക് രണ്ട് വഴികളുണ്ട്: -",
  "tech": "ടെക്:",
  "techteam": "നിങ്ങൾക്ക് മികച്ച റിയാക്റ്റ് ജെ‌.എസ് (React JS) അല്ലെങ്കിൽ മോംഗോ (Mongo) സ്കില്ലുകൾ ഉണ്ടെങ്കിൽ നിങ്ങൾക്ക് ദിവസവും 2-3 മണിക്കൂർ ചെലവഴിക്കാൻ കഴിയുമെങ്കിൽ, ഞങ്ങളുടെ സാങ്കേതിക ടീമുമായി സന്നദ്ധപ്രവർത്തനം നടത്താം.",
  "calling": "കോളിംഗ് സെന്ററുകൾ:",
  "callteam": "നിങ്ങൾക്ക് ദിവസവും 20 മിനിറ്റ് ഉണ്ടെങ്കിൽ, ദിവസവും 5-6 വാക്സിനേഷൻ സെന്ററുകളിലേക്ക് വിളിക്കുന്നതിന് സൈൻ അപ്പ് ചെയ്യാവുന്നതാണ്. ഇതുവഴി പരിശോധിച്ചുറപ്പിച്ചിട്ടുള്ള  വിവരങ്ങളിൽ നിന്ന് പ്രയോജനം നേടുന്ന ആയിരക്കണക്കിന് ആളുകളെ സഹായിക്കാം. ഞങ്ങൾക്ക് ഇതിലും മികച്ചതായി എന്തെങ്കിലും ചെയ്യാനാകുമെന്ന് നിങ്ങൾ കരുതുന്നുവെങ്കിൽ, ഞങ്ങളുടെ  ഇൻസ്റ്റാഗ്രാമിലും ട്വിറ്ററിലും DM ചെയ്യുക, അതും ഒരു വലിയ സഹായമായിരിക്കും! ",
  "disclaimer": "ഞങ്ങൾ‌ ഒരു സന്നദ്ധസേവനം നടത്തുന്ന സ്ഥാപനമാണ്, വിവരങ്ങൾ കൃത്യതയോടുകൂടി നൽകാൻ ഞങ്ങൾ ശ്രമിക്കുന്നു, പക്ഷേ വിവരങ്ങളുടെ കൃത്യതയെക്കുറിച്ച് നിയമപരമായ ഒരു ഗ്യാരണ്ടിയും നൽകുന്നില്ല.  ഞങ്ങൾ മെഡിക്കൽ ഉപദേശം നൽകുന്നില്ല.",
  "check_availability": {
    "heading": "Find a COVID-19 vaccine for yourself or a loved one",
    "text_field_placeholder": "Enter your Pincode or District name",
    "find_vaccine_button": "Find Vaccine",
    "description": "Everyone over 18 is now eligible for free, safe, and reliable COVID-19 vaccines in India. But it can be difficult to find out where and how to get a shot. Enter your zip code or area to find confirmed vaccination locations near you, and learn how to make an appointment."
  },
  "availability_results": {
    "showing": "Showing",
    "vaccination_centers": "Vaccination Centers",
    "find_centers_button": "Find Centers"
  },
  "cvc_card": {
    "ages": "Ages",
    "cost": "Cost",
    "vaccine_type": "Vaccine Type",
    "book_on_cowin": "Book on Cowin",
    "directions": "Get Directions"
  },
  "navbar": {
    "check_availability": "ലഭ്യത ഉറപ്പു വരുത്തുക",
    "about": "കുറിച്ച്",
    "volunteer": "സദ്ധന്നസേവിക"
  }
}
