{
    "we": "आम्ही आहोत",
    "making": "लसीकरण केंद्रे शोधण्यासाठी",
    "locate": "हे सुलभ बनवित आहे",
    "description": "देशभरातील अधिकृत लसीकरण केंद्रांची यादी आम्ही तयार करत आहोत, ज्यामुळे तुम्हाला आणि तुमच्या प्रियजनांना लस घेण्यासंबंधी विश्वार्साह माहिती  सहजपणे, चटकन मिळू शकेल.",
    "join": "टीममध्ये सामील व्हा",
    "learn": "अधिक जाणून घ्या",
    "how": "आम्ही हे कसे करतोय?",
    "with": "कोविड-19 लसीकरण हे 18 वर्षांवरील सर्वांसाठी खुले झाल्याने देशभरातील लसीकरण केंद्रांवर गर्दी होणार आहे. या लसीकरण केंद्रांवरील लस साठा आणि गर्दी याची 'रिअल-टाइम' माहिती देऊन आम्ही आपली मदत करणार आहोत.",
    "our": "आमचे 100हून अधिक स्वयंसेवी ही यादी अद्यावत ठेवण्यासाठी माहिती पुरवणार आहेत. आपण या समाजसेवी उपक्रमात सहभागी झाल्यास आम्हाला आनंदच होईल, जेणेकरून या लसीकरण केंद्रांना कॉल करण्याऐवजी जवळचे, सुरक्षित आणि कमी गर्दीचे लसीकरण केंद्र शोधायला लोकांना आपल्याच माहितीचा आधार ठरू शकेल.",
    "help": "आपण कशी मदत करू शकता?",
    "glad": "आपण विचारणा केलीत, याचा आनंदच आहे! हा पूर्णतः सामाजिक आणि स्वयंसेवी उपक्रम आहे. आम्हाला अनेक बाबींसाठी स्वयंसेवींची आवश्यकता आहे. पुढील काही प्रकारे आपण या उपक्रमाला मदत करू शकता:-",
    "tech": "तंत्रज्ञान :",
    "techteam": "जर तुमच्याकडे रोज 2 ते 3 तासांचा फावला वेळ असेल आणि तुमच्याकडे React JS किंवा Mongo स्किल्स असतील, तर तुम्ही तांत्रिक टीमचे स्वयंसेवक होऊ शकता.",
    "calling": "केंद्रांशी संपर्क",
    "callteam": "जर तुम्ही रोज किमान 20 मिनिटे काढू शकत असाल, तर रोज 5-6 लसीकरण केंद्रांना कॉल करण्यासाठी तुम्ही साइन-अप करू शकता. तुम्ही मिळविलेली ही अधिकृत माहिती हजारो व्यक्तींना उपयोगी पडू शकते. कुठल्याही पद्धतीने जर आम्ही हे काम सुधारू शकतो असे आपणास वाटत असेल तर, तशी सूचना इंस्टाग्राम, ट्विटरवर डायरेक्ट मेसेजद्वारे पाठवून आपण आमची नक्कीच मदत करू शकता. ",
    "disclaimer": "आम्ही एक स्वयंसहाय्यता संस्था असून माहिती अचूकरित्या मांडण्याचा आमचा प्रयत्न आहे. मात्र, या माहितीच्या अचूकतेबाबत आम्ही कोणतीही कायदेशीर खात्री देऊ शकत नाही. आम्ही वैद्यकीय सल्ला देत नाही.",
    "check_availability": {
      "heading": "Find a COVID-19 vaccine for yourself or a loved one",
      "text_field_placeholder": "Enter your Pincode or District name",
      "find_vaccine_button": "Find Vaccine",
      "description": "Everyone over 18 is now eligible for free, safe, and reliable COVID-19 vaccines in India. But it can be difficult to find out where and how to get a shot. Enter your zip code or area to find confirmed vaccination locations near you, and learn how to make an appointment."
    },
    "availability_results": {
      "showing": "Showing",
      "vaccination_centers": "Vaccination Centers",
      "find_centers_button": "Find Centers"
    },
    "cvc_card": {
      "ages": "Ages",
      "cost": "Cost",
      "vaccine_type": "Vaccine Type",
      "book_on_cowin": "Book on Cowin",
      "directions": "Directions"
    },
    "navbar": {
      "check_availability": "उपलब्धता तपासा",
      "about": "बद्दल",
      "volunteer": "स्वयंसेवक"
    }
  }
  