{
    "welcome": "ਪੰਜਾਬੀ",
    "we": "ਅਸੀਂ",
    "making": "ਵੈਕਸੀਨੇਸ਼ਨ ਕੇਂਦਰਾਂ ਦਾ ਪਤਾ ਲਗਾਉਣਾ",
    "locate": "ਆਸਾਨ ਬਣਾ ਰਹੇ ਹਾਂ",
    "description": "ਅਸੀਂ ਦੇਸ਼ ਭਰ ਵਿੱਚ ਵੈਕਸੀਨੇਸ਼ਨ ਕੇਂਦਰਾਂ ਦੀ ਇੱਕ ਤਸਦੀਕਸ਼ੁਦਾ ਸੂਚੀ ਬਣਾ ਰਹੇ ਹਾਂ ਤਾਂ ਜੋ ਤੁਸੀਂ ਆਪਣੇ ਜਾਂ ਆਪਣੇ ਪਿਆਰਿਆਂ ਵਾਸਤੇ ਇੱਕ ਵੈਕਸੀਨ ਜਲਦੀ ਅਤੇ ਆਸਾਨ ਤਰੀਕੇ ਨਾਲ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਭਰੋਸੇਯੋਗ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰ ਸਕੋ।",
    "join": "ਟੀਮ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੋ",
    "learn": "ਹੋਰ ਜਾਣੋ",
    "how": "ਅਸੀਂ ਇਹ ਕਿਵੇਂ ਕਰ ਰਹੇ ਹਾਂ?",
    "with": "ਕੋਵਿਡ -19 ਵੈਕਸੀਨੇਸ਼ਨ 18 ਸਾਲਾਂ ਤੋਂ ਵੱਧ ਸਾਰੇ ਵਿਅਕਤੀਆਂ ਲਈ ਖੁੱਲ੍ਹਣ ਨਾਲ ਪੂਰੇ ਦੇਸ਼ ਵਿੱਚ ਜਨਤਕ ਸਿਹਤ ਸਹੂਲਤਾਂ 'ਤੇ ਵਾਧੂ ਭੀੜ ਹੋਵੇਗੀ। ਅਸੀਂ ਤੁਹਾਨੂੰ ਵੈਕਸੀਨੇਸ਼ਨ ਕੇਂਦਰਾਂ 'ਤੇ ਸਟਾਕਾਂ ਅਤੇ ਭੀੜ ਬਾਰੇ ਅਸਲ ਜਾਣਕਾਰੀ ਪ੍ਰਾਪਤ ਕਰਨ ਵਿੱਚ ਮਦਦ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ।",
    "our": "ਸਾਡੇ 100 ਤੋਂ ਵੱਧ ਵਾਲੰਟੀਅਰ ਇਸ ਸੂਚੀ ਨੂੰ ਨਵੀਨਤਮ ਰੱਖਣ ਲਈ ਜਾਣਕਾਰੀ ਦਾ ਯੋਗਦਾਨ ਪਾ ਰਹੇ ਹਨ। ਸਾਨੂੰ ਖੁਸ਼ੀ ਹੋਵੇਗੀ ਜੇ ਤੁਸੀਂ ਇਸ ਜਤਨ ਵਿਚ ਸ਼ਾਮਿਲ ਹੁੰਦੇ ਹੋ ਤਾਂ ਕਿ ਵਿਅਕਤੀਆਂ ਨੂੰ ਇਹਨਾਂ ਕੇਂਦਰਾਂ ਨੂੰ ਕਾਲ ਕਰਨ ਦੀ ਲੋੜ ਨਾ ਪਵੇ ‘ਤੇ ਇਸ ਜਾਣਕਾਰੀ 'ਤੇ ਭਰੋਸਾ ਕਰਕੇ ਸਭ ਤੋਂ ਸੁਰੱਖਿਅਤ, ਸਭ ਤੋਂ ਨਜ਼ਦੀਕੀ ਵੈਕਸੀਨੇਸ਼ਨ ਕੇਂਦਰ ਲੱਭ ਸਕਣ।",
    "help": "ਤੁਸੀਂ ਕਿਵੇਂ ਮਦਦ ਕਰ ਸਕਦੇ ਹੋ?",
    "glad": "ਖੁਸ਼ੀ ਹੈ ਕਿ ਤੁਸੀਂ ਪੁੱਛਿਆ! ਅਸੀਂ ਪੂਰੀ ਤਰ੍ਹਾਂ ਭਾਈਚਾਰੇ ਅਤੇ ਸਵੈ-ਸੇਵੀ-ਸੰਚਾਲਿਤ ਸੰਸਥਾ ਹਾਂ। ਸਾਡੇ ਕੋਲ ਕਈ ਖੇਤਰ ਹਨ ਜਿੱਥੇ ਅਸੀਂ ਵਲੰਟੀਅਰਾਂ ਦੀ ਤਲਾਸ਼ ਕਰ ਰਹੇ ਹਾਂ ਅਤੇ ਇੱਥੇ ਕੁਝ ਤਰੀਕੇ ਹਨ ਜਿੰਨ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ ਸਾਡੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹੋ:-",
    "tech": "ਟੈਕ-",
    "techteam": "ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਹਰ ਰੋਜ਼ 2-3 ਘੰਟੇ ਬਾਕੀ ਹਨ ਅਤੇ ਤੁਹਾਡੇ ਕੋਲ ਹੈਰਾਨੀਜਨਕ ਰੀਏਕਟ ਜੇਐਸ ਜਾਂ ਮੋਂਗੋ ਹੁਨਰ ਹਨ, ਤਾਂ ਤੁਸੀਂ ਸਾਡੀ ਤਕਨੀਕੀ ਟੀਮ ਨਾਲ ਸਵੈਸੇਵੀ ਹੋ ਸਕਦੇ ਹੋ।",
    "calling": "ਕੇਂਦਰਾਂ ਤੇ ਕਾਲ ਕਰਨਾ",
    "callteam": "ਜੇ ਤੁਹਾਡੇ ਕੋਲ ਹਰ ਰੋਜ਼ 20 ਮਿੰਟ ਹੁੰਦੇ ਹਨ, ਤਾਂ ਤੁਸੀਂ ਹਰ ਰੋਜ਼ 5-6 ਵੈਕਸੀਨੇਸ਼ਨ ਕੇਂਦਰਾਂ ਨੂੰ ਕਾਲ ਕਰਨ ਲਈ ਸਾਈਨ-ਅੱਪ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਹਜ਼ਾਰਾਂ ਲੋਕਾਂ ਦੀ ਮਦਦ ਕਰ ਸਕਦੇ ਹੋ ਜਿੰਨ੍ਹਾਂ ਨੂੰ ਤਸਦੀਕ ਕੀਤੀ ਜਾਣਕਾਰੀ ਤੋਂ ਲਾਭ ਹੋਵੇਗਾ ਜੇ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਕੁਝ ਅਜਿਹਾ ਹੈ ਜੋ ਅਸੀਂ ਬਿਹਤਰ ਕਰ ਸਕਦੇ ਹਾਂ, ਤਾਂ ਤੁਸੀਂ ਸਾਨੂੰ ਇੰਸਟਾਗ੍ਰਾਮ, ਟਵਿੱਟਰ 'ਤੇ ਬਿਲਕੁਲ ਇੱਕ ਡੀਐਮ ਭੇਜ ਸਕਦੇ ਹੋ ਅਤੇ ਇਹ ਵੀ ਇੱਕ ਬਹੁਤ ਵੱਡੀ ਮਦਦ ਹੋਵੇਗੀ!",
    "disclaimer": "ਅਸੀਂ ਇੱਕ ਸਵੈਸੇਵੀ ਸੰਚਾਲਿਤ ਸੰਸਥਾ ਹਾਂ ਜੋ ਜਾਣਕਾਰੀ ਨੂੰ ਸਹੀ ਢੰਗ ਨਾਲ ਪੇਸ਼ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰਦੀ ਹੈ ਪਰ ਜਾਣਕਾਰੀ ਦੀ ਸਟੀਕਤਾ ਬਾਰੇ ਕੋਈ ਕਾਨੂੰਨੀ ਗਾਰੰਟੀ ਨਹੀਂ ਦਿੰਦੀ। ਅਸੀਂ ਡਾਕਟਰੀ ਸਲਾਹ ਪ੍ਰਦਾਨ ਨਹੀਂ ਕਰਦੇ।",
    "volunteer": "ਸਵੈਸੇਵੀ ਬਣੋ",
    "about": "ਸਾਡੇ ਬਾਰੇ"
}