{
    "we": "நாங்கள்",
    "making": "தடுப்பூசி மையங்களைக் கண்டறிய",
    "locate": "அதை எளிதாக்குகிறது",
    "description": "நாடு முழுவதும் உள்ள சரிபார்க்கப்பட்ட வேக்ஸினேஷன் மையங்களின் பட்டியலை நாங்கள் உருவாக்குகிறோம், இதன் மூலமாக நீங்கள் உங்களுக்கோ அல்லது உங்களுக்கு பிரியமானவர்களுக்கோ தடுப்பூசி போடுவது சம்பந்தப்பட்ட நம்பகமான தகவல்களை விரைவாகவும், சுலபமாகவும் பெறலாம்.",
    "join": "எங்கள் குழுவுடன் இணையுங்கள்",
    "learn": "மேலும் தெரிந்து கொள்ளுங்கள்",
    "how": "இதை நாங்கள் எவ்வாறு செய்கிறோம்?",
    "with": "18 வயதிற்கு மேற்பட்ட அனைத்து நபர்களுக்கும் கோவிட்-19 வேக்ஸினேஷன் போடுவது துவங்கப்படுவதால், நாடு முழுவதிலுமுள்ள பொது சுகாதார நிலையங்களில் கூடுதலாக கூட்டம் இருக்கும். எனவே வேக்ஸினேஷன் மையங்களில் உள்ள மருந்து கையிருப்பு குறித்தும், அங்கிருக்கும் மக்கள் கூட்டம் குறித்தும் உங்களுக்கு நாங்கள் தகவல்கள் அளிப்பதன் மூலமாக உதவ விரும்புகிறோம்.",
    "our": "இந்த தகவல்களை எங்களுடைய 100+ தன்னார்வலர்கள் அளிப்பதன் மூலமாக, ஒவ்வொரு நாளும் இந்த பட்டியலை நாங்கள் புதுப்பிக்கிறோம். எங்களுடைய இந்த முயற்சியில் நீங்களும் பங்கெடுத்துக் கொள்வதை நாங்கள் விரும்புகிறோம், எனவே தனிநபர்கள் மையங்களை நேரடியாக தொடர்பு கொள்ளாமல், பாதுகாப்பான மற்றும் அருகிலுள்ள வேக்ஸினேஷன் மையத்தினை பற்றிய தகவல்களை இதன் மூலமே தெரிந்து கொள்வார்கள்.",
    "help": "நீங்கள் எவ்வாறு உதவ முடியும்?",
    "glad": "நீங்கள் கேட்டதில் மிகுந்த மகிழ்ச்சியடைகிறோம்! நாங்கள் முழுக்க முழுக்க ஒரு குழுவாக தன்னார்வலர்களை கொண்டு இயங்குகிறோம். பல தளங்களில் எங்களுக்கு தன்னார்வலர்களின் உதவி தேவைப்படுகிறது, இதோ கீழ்க்கண்ட முறைகளில் நீங்கள் எங்களுக்கு உதவலாம்:-",
    "tech": "தொழில்நுட்பம்:",
    "techteam": "தினமும் 2-3 மணி நேரங்கள் உங்களால் ஒதுக்க முடியுமென்றால், உங்களுக்கு React JS அல்லது Mongo திறன்கள் சிறப்பாக இருந்தால், நீங்கள் எங்களுடைய தொழில்நுட்ப பிரிவுக் குழுவுடன் சேர்ந்து தன்னார்வலராக உதவி புரியலாம்.",
    "calling": "கால் சென்டர்கள்",
    "callteam": "தினமும் 20 நிமிடங்கள் உங்களால் ஒதுக்க முடியுமென்றால், 5-6 வேக்ஸினேஷன் மையங்களை தினந்தோறும் தொடர்பு கொண்டு பேசுவதற்கு நீங்கள் பதிவு செய்து கொள்ளலாம். இவ்வாறு சரிபார்க்கப்பட்ட தகவல்களின் மூலமாக ஆயிரக்கணக்கான மக்கள் பயனடைவார்கள். நீங்கள் எங்களுடன் இணைந்து உதவி புரிய விரும்பினால், இன்ஸ்டாகிராம், டிவிட்டரில் கூட எங்களுக்கு தனிப்பட்ட முறையில் செய்தி அனுப்பலாம்! ",
    "disclaimer": "நாங்கள் ஒரு தன்னார்வ தொண்டு நிறுவனமாகும். நாங்கள் இயன்ற வரை துல்லியமான தகவல்களை வழங்கிட முயற்சி செய்கிறோம், ஆயினும் தகவல்களின் துல்லியத்தன்மைக்கு எந்தவொரு சட்டபூர்வமான உத்தரவாதமும் தர இயலாது. நாங்கள் மருத்துவ ஆலோசனைகளை வழங்குவதில்லை.",
    "check_availability": {
        "heading": "உங்களுக்காண  அல்லது அன்பானவருக்காண  கோவிட்-19 தடுப்பூசியைக் கண்டுபிடிக்கவும்",
        "text_field_placeholder": "உங்கள் பின்-கோடை அல்லதுமாவட்டபெயரைஉள்ளிடவும்",
        "find_vaccine_button": "தடுப்பூசியை கண்டறியவும்",
        "description": "வயதிற்குமேற்பட்டஅனைத்துஇந்தியர்களும்இப்போதுஇந்தியாவில்பாதுகாப்பானமற்றும்நம்பகமான கோவிட்-19 தடுப்பூசி எடுத்துக்கொள்ள தகுதியுடையவர்கள்.உங்கள் பின்-கோடை அல்லதுமாவட்டபெயரைஉள்ளிட்டு, கோவின் அப்பாயிண்ட்மெண்ட்க்கான உங்களுக்குஅருகிலுள்ளசரிபார்க்கப்பட்டதடுப்பூசிஇடங்களைக்கண்டறியவும்."
    },
    "availability_results": {
        "showing": "",
        "vaccination_centers": "தடுப்பூசி மையங்களைக் காட்டுகிறது",
        "find_centers_button": "மையங்களைக் கண்டறியவும்"
    },
    "cvc_card": {
        "ages": "வயதுகள்",
        "cost": "விலை",
        "vaccine_type": "தடுப்பூசியின் வகை",
        "book_on_cowin": "CoWIN முன்பதிவு செய்க",
        "directions": "வழிகாட்டுதல்கள்",
        "add_info": "விபரங்களை சேர்க்கவும்",
        "to_be_updated": "புதுப்பிக்கப்பட வேண்டும்",
        "crowded": {
            "no_rush": "No or Less Rush",
            "moderate_rush": "Moderate Rate",
            "heavy_rush": "Heavy Rush"
        },
        "confidence": {
            "low": "Not very sure of the information",
            "medium": "Reasonably sure of the information",
            "high": "Very sure of the information"
        }
    },
    "navbar": {
        "check_availability": "கிடைப்பதை சரிபார்க்கவும்",
        "about": "பற்றி",
        "volunteer": "தொண்டர்"
    }
}