{
  "we": "మేము",
  "making": "వ్యాక్సినేషన్ కేంద్రాలను లొకేట్ చేయడాన్ని",
  "locate": "సులభం చేస్తున్నాం.",
  "description": "దేశవ్యాప్తంగా వ్యాక్సినేషన్ కేంద్రాల ధ్రువీకరింపబడిన జాబితాను తయారు చేస్తున్నాం. తద్వారా మీకు లేదా మీరు ప్రేమించే వారికి వేగంగా & సులభంగా టీకా లభించేలా మీరు విశ్వసనీయ సమాచారాన్ని పొందవచ్చు.",
  "join": "బృందంలో చేరండి",
  "learn": "మరింత నేర్చుకోండి",
  "how": "మేము దీన్ని ఎలా చేస్తున్నాం?",
  "with": "18 సంవత్సరాల పైబడిన వారందరికీ కోవిడ్-19 వ్యాక్సినేషన్​కు తెరలేపడంతో దేశవ్యాప్తంగా ప్రజారోగ్య కేంద్రాల వద్ద రద్దీ పెరుగుతుంది. వ్యాక్సినేషన్ కేంద్రాల్లోని స్టాక్ వివరాలను దాదాపు రియల్ టైంలో అందించడంతో పాటు రద్దీ సమాచారాన్ని మీకు చేరవేసేందుకు మేము సహాయం చేయాలనుకుంటున్నాం.",
  "our": "ఈ జాబితాను అప్​డేటెడ్​​గా ఉంచేందుకు మా దగ్గర ఉన్నా 100+ మంది వాలంటీర్లు సమాచారాన్ని అందిస్తున్నారు. సమాచారం కోసం ఎవరూ ఈ కేంద్రాలకు కాల్ చేయాల్సిన అవసరం లేకుండా, దగ్గరలోని, సురక్షితమైన వ్యాక్సినేషన్ కేంద్రం కోసం ఈ సమాచారంపై ఆధారపడేలా చేసే ప్రయత్నంలో మీరు పాలుపంచుకోవాలని మేము కోరుకుంటున్నాం.",
  "help": "మీరు ఎలా సహాయం చేయగలరు?",
  "glad": "మీరు అడిగినందుకు సంతోషం! మేము పూర్తిగా కమ్యూనిటీ మరియు స్వచ్ఛందంగా నడుపబడుతున్నాము. మేము పలు విభాగాల్లో వాలంటీర్ల సాయం కోసం చూస్తున్నాం మరియు మీరు మాకు సహాయం చేయగల రెండు దారులు ఇక్కడ ఉన్నాయి:-",
  "tech": "టెక్:",
  "techteam": "మీకు అద్భుతమైన రియాక్ట్ జేఎస్​ (React JS) లేదా మోంగో (Mongo) నైపుణ్యాలు ఉండి, మీరు ప్రతిరోజూ 2-3 గంటల సమయం వెచ్చించగలిగితే, మా సాంకేతిక బృందంతో స్వచ్ఛందంగా పని చేయవచ్చు.",
  "calling": "కాలింగ్​ సెంటర్లు:",
  "callteam": "మీకు ప్రతి రోజు 20 నిమిషాలు ఉంటే, రోజూ 5-6 వ్యాక్సినేషన్ కేంద్రాలకు కాల్ చేయడం కోసం సైన్-అప్ అయి, ధ్రువీకరించిన సమాచారంతో లబ్ధి పొందే వేలాది మందికి సహాయపడవచ్చు. ఒకవేళ మేము ఇంతకన్నా బాగా చేయాల్సింది ఏదైనా ఉందని మీకు అనిపిస్తే, ఇన్​స్టాగ్రామ్, ట్విట్టర్​లలో మాకు DM చేయండి మరియు అది కూడా గొప్ప సహాయమే అవుతుంది! ",
  "disclaimer": "మాది వాలంటీర్లతో నడుపబడుతున్న స్వచ్ఛంద సంస్థ, ఇది కచ్చితమైన సమాచారాన్ని అందించడానికి ప్రయత్నిస్తుంది కానీ, సమాచారం యొక్క కచ్చితత్వం గురించి ఎటువంటి చట్టపరమైన హామీలు ఇవ్వదు. మేము వైద్య సలహాను అందించము.",
  "volunteer": "వాలంటీర్",
  "about": "గురించి"
}
